Repository: CofficLab/Wakey
Catalog: Packages/FactoryWakey/Sources/FactoryWakey/Resources/Core.xcstrings
Source language: en
Languages: zh_hans, zh_hk

source: Enabled Plugins
zh_hans: 启用的插件
zh_hk: 啟用的外掛

source: General Variant - Size Preview
zh_hans: General 变体 - 尺寸预览
zh_hk: General 變體 - 尺寸預覽

source: Logo Schemes
zh_hans: Logo 方案
zh_hk: Logo 方案

source: Main Variants
zh_hans: 主要变体
zh_hk: 主要變體

source: No configurable plugins found.
zh_hans: 未找到可配置的插件
zh_hk: 未找到可配置的外掛

source: Plugins
zh_hans: 插件
zh_hk: 外掛

source: Quit
zh_hans: 退出
zh_hk: 退出

source: Select a logo scheme from the left list to view
zh_hans: 从左侧列表选择一个 Logo 方案查看
zh_hk: 從左側列表選擇一個 Logo 方案查看

source: Select Logo
zh_hans: 选择 Logo
zh_hk: 選擇 Logo

source: Settings...
zh_hans: 设置...
zh_hk: 設定...

source: Status Bar Variants
zh_hans: 状态栏变体
zh_hk: 狀態欄變體

source: Toggle plugins to enable or disable features.
zh_hans: 切换插件以启用或禁用功能
zh_hk: 切換外掛以啟用或停用功能
